Repository: imjavakhir/shotsy
Catalog: Shotsy/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: Couldn't read text yet. It may be in iCloud; I'll retry later.
de: Text konnte noch nicht gelesen werden. Das Bild liegt vielleicht in iCloud – ich versuche es später erneut.
es: Aún no pude leer el texto. Puede estar en iCloud; lo intentaré más tarde.
fr: Je n’ai pas encore pu lire le texte. Il est peut-être dans iCloud ; je réessaierai plus tard.
id: Belum bisa membaca teksnya. Mungkin ada di iCloud; saya akan mencoba lagi nanti.
it: Non sono ancora riuscito a leggere il testo. Potrebbe essere su iCloud: riproverò più tardi.
ja: まだ文字を読み取れませんでした。iCloudにあるのかもしれません。あとでもう一度試しますね。
ko: 아직 텍스트를 읽지 못했어요. iCloud에 있을 수 있어서 나중에 다시 시도할게요.
pt_br: Ainda não consegui ler o texto. Pode estar no iCloud; tento de novo mais tarde.
ru: Пока не удалось прочитать текст. Возможно, снимок в iCloud — попробую позже.
vi: Chưa đọc được chữ. Có thể ảnh nằm trên iCloud; mình sẽ thử lại sau.
zh_hans: 暂时无法读取文字。它可能在 iCloud 中，我稍后会重试。
zh_hant: 暫時無法讀取文字。它可能存放在 iCloud，我稍後會再試一次。

source: Couldn't read this photo. If it's in iCloud, check your connection.
de: Dieses Foto konnte nicht gelesen werden. Liegt es in iCloud, prüfe deine Verbindung.
es: No se pudo leer esta foto. Si está en iCloud, revisa tu conexión.
fr: Impossible de lire cette photo. Si elle est dans iCloud, vérifiez votre connexion.
id: Tidak dapat membaca foto ini. Jika ada di iCloud, periksa koneksi Anda.
it: Impossibile leggere questa foto. Se è su iCloud, controlla la connessione.
ja: この写真を読み込めませんでした。iCloudにある場合は接続を確認してください。
ko: 이 사진을 읽을 수 없습니다. iCloud에 있다면 연결을 확인하세요.
pt_br: Não foi possível ler esta foto. Se estiver no iCloud, verifique sua conexão.
ru: Не удалось прочитать фото. Если оно в iCloud, проверьте подключение.
vi: Không thể đọc ảnh này. Nếu ảnh nằm trong iCloud, hãy kiểm tra kết nối.
zh_hans: 无法读取此照片。如果它在 iCloud 中，请检查网络连接。
zh_hant: 無法讀取此照片。如果它在 iCloud 中，請檢查網路連線。

source: Couldn't save the copy to Photos. The original is unchanged.
de: Die Kopie konnte nicht in Fotos gesichert werden. Das Original ist unverändert.
es: No se pudo guardar la copia en Fotos. El original no cambió.
fr: Impossible d’enregistrer la copie dans Photos. L’original n’a pas changé.
id: Tidak dapat menyimpan salinan ke Foto. File asli tidak berubah.
it: Impossibile salvare la copia in Foto. L'originale non è stato modificato.
ja: コピーを写真に保存できませんでした。オリジナルは変更されていません。
ko: 사본을 사진 앱에 저장하지 못했어요. 원본은 그대로입니다.
pt_br: Não foi possível salvar a cópia no Fotos. O original não foi alterado.
ru: Не удалось сохранить копию в Фото. Оригинал не изменен.
vi: Không lưu được bản sao vào Ảnh. Bản gốc không thay đổi.
zh_hans: 无法将副本存储到“照片”。原件未更改。
zh_hant: 無法將副本儲存到「照片」。原始檔沒有變動。

source: Create
de: Erstellen
es: Crear
fr: Créer
id: Buat
it: Crea
ja: 作成
ko: 생성
pt_br: Criar
ru: Создать
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Create Photos album “%@”
de: Fotos-Album „%@“ erstellen
es: Crear álbum de Fotos “%@”
fr: Créer l’album Photos « %@ »
id: Buat album Foto “%@”
it: Crea l'album “%@” in Foto
ja: 写真アルバム“%@”を作成
ko: 사진 앱 앨범 “%@” 생성
pt_br: Criar álbum “%@” no Fotos
ru: Создать альбом “%@” в Фото
vi: Tạo album Ảnh “%@”
zh_hans: 创建“照片”相簿“%@”
zh_hant: 建立「照片」相簿「%@」

source: Create album with %lld items
de: Album mit %lld Objekten erstellen
es: Crear álbum con %lld elementos
fr: Créer un album avec %lld éléments
id: Buat album dengan %lld item
it: Crea album con %lld elementi
ja: %lld項目でアルバムを作成
ko: 항목 %lld개로 앨범 생성
pt_br: Criar álbum com %lld itens
ru: Создать альбом с %lld объектами
vi: Tạo album với %lld mục
zh_hans: 用 %lld 个项目创建相簿
zh_hant: 以 %lld 個項目建立相簿

source: Created the Photos album “%@” with %lld screenshots. It won't update automatically.
de: Fotos-Album „%@“ mit %lld Bildschirmfotos erstellt. Es wird nicht automatisch aktualisiert.
es: Se creó el álbum de Fotos “%@” con %lld capturas de pantalla. No se actualizará automáticamente.
fr: Album Photos « %@ » créé avec %lld captures d’écran. Il ne se mettra pas à jour automatiquement.
id: Album Foto “%@” dibuat dengan %lld jepretan layar. Album ini tidak diperbarui otomatis.
it: Ho creato l'album “%@” in Foto con %lld istantanee schermo. Non si aggiornerà automaticamente.
ja: %2$lld枚のスクリーンショットで写真アルバム“%1$@”を作成しました。自動では更新されません。
ko: 스크린샷 %2$lld장으로 사진 앱 앨범 “%1$@”을(를) 만들었어요. 자동으로 업데이트되지는 않아요.
pt_br: Álbum “%@” criado no Fotos com %lld capturas de tela. Ele não será atualizado automaticamente.
ru: Альбом “%@” с %lld снимками экрана создан в Фото. Он не будет обновляться автоматически.
vi: Đã tạo album Ảnh “%@” với %lld ảnh màn hình. Album sẽ không tự cập nhật.
zh_hans: 已创建“照片”相簿“%@”，包含 %lld 张截屏。它不会自动更新。
zh_hant: 已建立「照片」相簿「%@」，內含 %lld 張截圖。這個相簿不會自動更新。

source: Created the Photos album “%@”. It won't update automatically.
de: Fotos-Album „%@“ erstellt. Es wird nicht automatisch aktualisiert.
es: Se creó el álbum de Fotos “%@”. No se actualizará automáticamente.
fr: Album Photos « %@ » créé. Il ne se mettra pas à jour automatiquement.
id: Album Foto “%@” dibuat. Album ini tidak diperbarui otomatis.
it: Ho creato l'album “%@” in Foto. Non si aggiornerà automaticamente.
ja: 写真アルバム“%@”を作成しました。自動では更新されません。
ko: 사진 앱 앨범 “%@”을(를) 만들었어요. 자동으로 업데이트되지는 않아요.
pt_br: Álbum “%@” criado no Fotos. Ele não será atualizado automaticamente.
ru: Альбом “%@” создан в Фото. Он не будет обновляться автоматически.
vi: Đã tạo album Ảnh “%@”. Album sẽ không tự cập nhật.
zh_hans: 已创建“照片”相簿“%@”。它不会自动更新。
zh_hant: 已建立「照片」相簿「%@」。這個相簿不會自動更新。

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
pt_br: Escuro
ru: Темное
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: Dates
de: Daten
es: Fechas
id: Tanggal
it: Date
ja: 日付
ko: 날짜
pt_br: Datas
ru: Даты
vi: Ngày
zh_hans: 日期
zh_hant: 日期

source: Days: %lld
de: Tage: %lld
es: Días: %lld
fr: Jours : %lld
id: Hari: %lld
it: Giorni: %lld
ja: 日数：%lld
ko: 일수: %lld
pt_br: Dias: %lld
ru: Дней: %lld
vi: Số ngày: %lld
zh_hans: 天数：%lld
zh_hant: 天數：%lld

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
pt_br: Apagar
ru: Удалить
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete %lld items
de: %lld Objekte löschen
es: Eliminar %lld elementos
fr: Supprimer %lld éléments
id: Hapus %lld item
it: Elimina %lld elementi
ja: %lld項目を削除
ko: 항목 %lld개 삭제
pt_br: Apagar %lld itens
ru: Удалить %lld объекта
vi: Xóa %lld mục
zh_hans: 删除 %lld 个项目
zh_hant: 刪除 %lld 個項目

source: Delete %lld items from Photos?
de: %lld Objekte aus Fotos löschen?
es: ¿Eliminar %lld elementos de Fotos?
fr: Supprimer %lld éléments de Photos ?
id: Hapus %lld item dari Foto?
it: Eliminare %lld elementi da Foto?
ja: 写真から%lld項目を削除しますか？
ko: 사진 앱에서 항목 %lld개를 삭제할까요?
pt_br: Apagar %lld itens do Fotos?
ru: Удалить %lld объекта из Фото?
vi: Xóa %lld mục khỏi Ảnh?
zh_hans: 要从“照片”中删除 %lld 个项目吗？
zh_hant: 要從「照片」刪除 %lld 個項目嗎？

source: Delete Album
de: Album löschen
es: Eliminar álbum
fr: Supprimer l’album
id: Hapus Album
it: Elimina album
ja: アルバムを削除
ko: 앨범 삭제
pt_br: Apagar Álbum
ru: Удалить альбом
vi: Xóa album
zh_hans: 删除相簿
zh_hant: 刪除相簿

source: Delete collection
de: Sammlung löschen
es: Eliminar colección
fr: Supprimer la collection
id: Hapus koleksi
it: Elimina raccolta
ja: コレクションを削除
ko: 컬렉션 삭제
pt_br: Apagar coleção
ru: Удалить коллекцию
vi: Xóa bộ sưu tập
zh_hans: 删除集合
zh_hant: 刪除收藏集

source: Delete from Photos
de: Aus Fotos löschen
es: Eliminar de Fotos
fr: Supprimer de Photos
id: Hapus dari Foto
it: Elimina da Foto
ja: 写真から削除
ko: 사진 앱에서 삭제
pt_br: Apagar do Fotos
ru: Удалить из Фото
vi: Xóa khỏi Ảnh
zh_hans: 从“照片”中删除
zh_hant: 從「照片」刪除

source: Delete from Photos…
de: Aus Fotos löschen …
es: Eliminar de Fotos…
fr: Supprimer de Photos…
id: Hapus dari Foto…
it: Elimina da Foto…
ja: 写真から削除…
ko: 사진 앱에서 삭제…
pt_br: Apagar do Fotos…
ru: Удалить из Фото…
vi: Xóa khỏi Ảnh…
zh_hans: 从“照片”中删除…
zh_hant: 從「照片」刪除⋯

source: Delete this album?
de: Dieses Album löschen?
es: ¿Eliminar este álbum?
fr: Supprimer cet album ?
id: Hapus album ini?
it: Eliminare questo album?
ja: このアルバムを削除しますか？
ko: 이 앨범을 삭제할까요?
pt_br: Apagar este álbum?
ru: Удалить этот альбом?
vi: Xóa album này?
zh_hans: 要删除这个相簿吗？
zh_hant: 要刪除這個相簿嗎？

source: Deleted %lld items. They're in Recently Deleted in Photos for about 30 days if you change your mind.
de: %lld Objekte gelöscht. Sie liegen etwa 30 Tage lang unter „Zuletzt gelöscht“ in Fotos, falls du es dir anders überlegst.
es: Se eliminaron %lld elementos. Estarán en Eliminado, en Fotos, unos 30 días por si cambias de opinión.
fr: %lld éléments supprimés. Ils restent dans Suppressions récentes de Photos pendant environ 30 jours si vous changez d’avis.
id: %lld item dihapus. Item tersebut ada di Baru Dihapus di Foto selama sekitar 30 hari jika Anda berubah pikiran.
it: Ho eliminato %lld elementi. Restano in Eliminati di recente in Foto per circa 30 giorni, se cambi idea.
ja: %lld項目を削除しました。気が変わったら、写真の「最近削除した項目」に約30日間残っています。
ko: 항목 %lld개를 삭제했어요. 마음이 바뀌면 약 30일 동안 사진 앱의 ‘최근 삭제된 항목’에서 복구할 수 있어요.
pt_br: %lld itens apagados. Eles ficam em Apagados no Fotos por cerca de 30 dias, caso você mude de ideia.
ru: Удалено %lld объекта. Они будут в «Недавно удаленных» в Фото около 30 дней, если передумаете.
vi: Đã xóa %lld mục. Các mục này nằm trong Đã xóa gần đây của Ảnh khoảng 30 ngày nếu bạn đổi ý.
zh_hans: 已删除 %lld 个项目。如果改变主意，可在“照片”的“最近删除”中找回，保留约 30 天。
zh_hant: 已刪除 %lld 個項目。如果改變心意，這些項目會在「照片」的「最近刪除」中保留約 30 天。

source: Deleted %lld items. They're in Recently Deleted in Photos.
de: %lld Objekte gelöscht. Sie liegen unter „Zuletzt gelöscht“ in Fotos.
es: Se eliminaron %lld elementos. Están en Eliminado, en Fotos.
fr: %lld éléments supprimés. Ils se trouvent dans Suppressions récentes de Photos.
id: %lld item dihapus. Item tersebut ada di Baru Dihapus di Foto.
it: Ho eliminato %lld elementi. Li trovi in Eliminati di recente in Foto.
ja: %lld項目を削除しました。写真の「最近削除した項目」にあります。
ko: 항목 %lld개를 삭제했어요. 사진 앱의 ‘최근 삭제된 항목’에 있어요.
pt_br: %lld itens apagados. Eles estão em Apagados no Fotos.
ru: Удалено %lld объекта. Они в «Недавно удаленных» в Фото.
vi: Đã xóa %lld mục. Các mục này nằm trong Đã xóa gần đây của Ảnh.
zh_hans: 已删除 %lld 个项目。它们在“照片”的“最近删除”中。
zh_hant: 已刪除 %lld 個項目。可在「照片」的「最近刪除」中找到。

source: Deleted items move to Recently Deleted in Photos, where you can recover them for about 30 days. With iCloud Photos on, they're removed from your other devices too.
de: Gelöschte Objekte landen unter „Zuletzt gelöscht“ in Fotos und lassen sich dort etwa 30 Tage lang wiederherstellen. Mit aktivierten iCloud-Fotos werden sie auch von deinen anderen Geräten entfernt.
es: Los elementos eliminados pasan a Eliminado, en Fotos, donde puedes recuperarlos durante unos 30 días. Si Fotos en iCloud está activado, también se eliminan de tus otros dispositivos.
fr: Les éléments supprimés vont dans Suppressions récentes de Photos, où vous pouvez les récupérer pendant environ 30 jours. Si Photos iCloud est activé, ils sont aussi retirés de vos autres appareils.
id: Item yang dihapus dipindahkan ke Baru Dihapus di Foto, tempat Anda dapat memulihkannya selama sekitar 30 hari. Jika Foto iCloud aktif, item juga dihapus dari perangkat Anda yang lain.
it: Gli elementi eliminati finiscono in Eliminati di recente in Foto, dove puoi recuperarli per circa 30 giorni. Con Foto di iCloud attivo, vengono rimossi anche dagli altri dispositivi.
ja: 削除した項目は写真の「最近削除した項目」に移動し、約30日間は復元できます。iCloud写真がオンの場合は、ほかのデバイスからも削除されます。
ko: 삭제한 항목은 사진 앱의 ‘최근 삭제된 항목’으로 이동하며, 약 30일 동안 복구할 수 있어요. iCloud 사진이 켜져 있으면 다른 기기에서도 삭제됩니다.
pt_br: Os itens apagados vão para Apagados no Fotos, onde você pode recuperá-los por cerca de 30 dias. Com Fotos do iCloud ativado, eles também são removidos dos seus outros dispositivos.
ru: Удаленные объекты попадают в «Недавно удаленные» в Фото, откуда их можно восстановить в течение примерно 30 дней. Если включены Фото iCloud, они удалятся и с других ваших устройств.
vi: Mục đã xóa sẽ chuyển vào Đã xóa gần đây trong Ảnh, nơi bạn có thể khôi phục trong khoảng 30 ngày. Nếu bật Ảnh iCloud, chúng cũng bị xóa khỏi các thiết bị khác của bạn.
zh_hans: 删除的项目会移到“照片”的“最近删除”中，约 30 天内可以恢复。如果开启了“iCloud 照片”，它们也会从你的其他设备上移除。
zh_hant: 刪除的項目會移到「照片」的「最近刪除」，約 30 天內都能復原。如果開啟了「iCloud 照片」，這些項目也會從你的其他裝置中移除。

source: Deselect All
de: Alle abwählen
es: Anular selección
fr: Tout désélectionner
id: Batal Pilih Semua
it: Deseleziona tutto
ja: すべての選択を解除
ko: 모두 선택 해제
pt_br: Desmarcar Tudo
ru: Снять выбор
vi: Bỏ chọn tất cả
zh_hans: 取消全选
zh_hant: 取消全選

source: Discard
de: Verwerfen
es: Descartar
fr: Ignorer
id: Buang
it: Scarta
ja: 破棄
ko: 버리기
pt_br: Descartar
ru: Отказаться
vi: Hủy bỏ
zh_hans: 丢弃
zh_hant: 捨棄

source: Dismiss
de: Ausblenden
es: Ignorar
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Dispensar
ru: Скрыть
vi: Bỏ qua
zh_hans: 关闭
zh_hant: 關閉

source: Done
de: Fertig
es: OK
fr: OK
id: Selesai
it: Fine
ja: 完了
ko: 완료
pt_br: OK
ru: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Done Selecting
de: Auswahl fertig
es: Terminar selección
fr: Terminer la sélection
id: Selesai Memilih
it: Fine selezione
ja: 選択を完了
ko: 선택 완료
pt_br: Concluir Seleção
ru: Завершить выбор
vi: Chọn xong
zh_hans: 完成选择
zh_hant: 完成選取

source: Download originals from iCloud if needed
de: Originale bei Bedarf aus iCloud laden
es: Descargar originales de iCloud si es necesario
fr: Télécharger les originaux depuis iCloud si nécessaire
id: Unduh file asli dari iCloud jika perlu
it: Scarica gli originali da iCloud se serve
ja: 必要に応じてiCloudからオリジナルをダウンロード
ko: 필요하면 iCloud에서 원본 다운로드
pt_br: Baixar originais do iCloud se necessário
ru: При необходимости загружать оригиналы из iCloud
vi: Tải bản gốc từ iCloud nếu cần
zh_hans: 如有需要，从 iCloud 下载原件
zh_hant: 必要時從 iCloud 下載原始檔

source: Download to measure
de: Zum Messen laden
es: Descargar para medir
fr: Télécharger pour mesurer
id: Unduh untuk mengukur
it: Scarica per misurare
ja: ダウンロードして計測
ko: 다운로드하여 측정
pt_br: Baixar para medir
ru: Загрузить и измерить
vi: Tải về để đo
zh_hans: 下载以测量
zh_hant: 下載以測量

source: Downloading from iCloud
de: Wird aus iCloud geladen
es: Descargando de iCloud
fr: Téléchargement depuis iCloud
id: Mengunduh dari iCloud
it: Download da iCloud
ja: iCloudからダウンロード中
ko: iCloud에서 다운로드 중
pt_br: Baixando do iCloud
ru: Загрузка из iCloud
vi: Đang tải về từ iCloud
zh_hans: 正在从 iCloud 下载
zh_hant: 正在從 iCloud 下載

source: Duration
de: Dauer
es: Duración
fr: Durée
id: Durasi
it: Durata
ja: 長さ
ko: 길이
pt_br: Duração
ru: Длительность
vi: Thời lượng
zh_hans: 时长
zh_hant: 長度

source: Dynamic range
de: Dynamikumfang
es: Rango dinámico
fr: Plage dynamique
id: Rentang dinamis
it: Gamma dinamica
ja: ダイナミックレンジ
ko: 다이내믹 레인지
pt_br: Alcance dinâmico
ru: Динамический диапазон
vi: Dải động
zh_hans: 动态范围
zh_hant: 動態範圍

source: Each burst keeps your pick, or the shot Photos picked. Tap a photo to keep it instead.
de: Von jeder Serie bleibt deine Auswahl oder das von Fotos gewählte Bild. Tippe auf ein anderes Foto, um es zu behalten.
es: De cada ráfaga se conserva tu selección o la foto que eligió Fotos. Toca otra foto para conservarla.
fr: Chaque rafale garde votre choix ou la photo choisie par Photos. Touchez une autre photo pour la garder.
id: Setiap burst menyimpan pilihan Anda, atau foto yang dipilih Foto. Ketuk foto lain untuk menyimpannya.
it: Di ogni raffica resta la tua scelta o lo scatto scelto da Foto. Tocca un'altra foto per tenerla.
ja: 各バーストでは、あなたが選んだ写真、または写真アプリが選んだ写真を残します。別の写真をタップするとそちらを残します。
ko: 각 연사에서 직접 고른 사진이나 사진 앱이 고른 사진을 남깁니다. 다른 사진을 탭하면 그 사진을 남깁니다.
pt_br: Cada sequência mantém sua escolha ou a foto escolhida pelo app Fotos. Toque em outra foto para mantê-la.
ru: В каждой серии остаётся ваш выбор или снимок, выбранный Фото. Коснитесь другого фото, чтобы оставить его.
vi: Mỗi loạt ảnh giữ lại ảnh bạn chọn, hoặc ảnh do Ảnh chọn. Chạm vào ảnh khác để giữ ảnh đó.
zh_hans: 每组连拍会保留你选的照片，或“照片”自动选的那张。轻点其他照片即可改为保留它。
zh_hant: 每組連拍會保留你選的照片，或「照片」自動選的那張。點一下其他照片即可改為保留它。

source: Edit rules
de: Regeln bearbeiten
es: Editar reglas
fr: Modifier les règles
id: Edit aturan
it: Modifica regole
ja: ルールを編集
ko: 규칙 편집
pt_br: Editar regras
ru: Изменить правила
vi: Sửa quy tắc
zh_hans: 编辑规则
zh_hant: 編輯規則

source: Empty album
de: Leeres Album
es: Álbum vacío
fr: Album vide
id: Album kosong
it: Album vuoto
ja: 空のアルバム
ko: 빈 앨범
pt_br: Álbum vazio
ru: Пустой альбом
vi: Album trống
zh_hans: 空相簿
zh_hant: 空相簿

source: Ends %@
de: Endet am %@
es: Termina el %@
fr: Se termine le %@
id: Berakhir %@
it: Termina il %@
ja: %@に終了
ko: %@ 종료
pt_br: Termina em %@
ru: Заканчивается %@
vi: Kết thúc %@
zh_hans: %@ 结束
zh_hant: %@ 結束

source: Estimated size
de: Geschätzte Größe
es: Tamaño estimado
fr: Taille estimée
id: Perkiraan ukuran
it: Dimensione stimata
ja: 推定サイズ
ko: 예상 크기
pt_br: Tamanho estimado
ru: Примерный размер
vi: Dung lượng ước tính
zh_hans: 预估大小
zh_hant: 預估大小

source: Every item Shotsy can see has been reviewed. Try a category below, or look through On This Day.
de: Alles, was Shotsy sehen kann, ist geprüft. Probier eine Kategorie unten oder schau in „An diesem Tag“.
es: Ya revisaste todo lo que Shotsy puede ver. Prueba una categoría de abajo o echa un vistazo a Tal día como hoy.
fr: Tout ce que Shotsy peut voir a été trié. Essayez une catégorie ci-dessous ou parcourez Ce jour-là.
id: Semua item yang bisa dilihat Shotsy sudah ditinjau. Coba kategori di bawah, atau lihat Hari Ini di Masa Lalu.
it: Hai rivisto tutti gli elementi che Shotsy può vedere. Prova una categoria qui sotto o dai un'occhiata a Accadde oggi.
ja: Shotsyが見られる項目はすべてレビュー済みです。下のカテゴリを試すか、「この日」を見てみましょう。
ko: Shotsy가 볼 수 있는 항목을 모두 검토했어요. 아래 카테고리를 살펴보거나 ‘오늘의 추억’을 둘러보세요.
pt_br: Todos os itens que o Shotsy consegue ver já foram revisados. Experimente uma categoria abaixo ou dê uma olhada em Neste Dia.
ru: Все, что видит Shotsy, уже просмотрено. Выберите категорию ниже или загляните в «В этот день».
vi: Mọi mục Shotsy thấy được đều đã xem xong. Hãy thử một danh mục bên dưới hoặc xem Ngày này năm xưa.
zh_hans: Shotsy 能看到的所有项目都已查看过。试试下面的分类，或者看看“那年今日”。
zh_hant: Shotsy 能看到的項目都已檢視完畢。試試下方的類別，或看看「那年今日」。

source: Exact day
de: Genauer Tag
es: Día exacto
fr: Jour exact
id: Tanggal persis
it: Giorno esatto
ja: 同じ日
ko: 정확한 날짜
pt_br: Dia exato
ru: Точная дата
vi: Đúng ngày
zh_hans: 当天
zh_hant: 同一天

source: Favorite
de: Favorit
es: Favorito
fr: Favori
id: Favorit
it: Preferito
ja: お気に入り
ko: 즐겨찾기
pt_br: Favoritar
ru: В Избранное
vi: Ưa thích
zh_hans: 个人收藏
zh_hant: 喜好

source: Favorite and not favorite can't both match.
de: „Favorit“ und „kein Favorit“ können nicht beide zutreffen.
es: No puede ser favorito y no favorito a la vez.
fr: Favori et non favori ne peuvent pas correspondre en même temps.
id: Favorit dan bukan favorit tidak bisa cocok bersamaan.
it: "Preferito" e "non preferito" non possono valere insieme.
ja: 「お気に入り」と「お気に入りではない」の両方に一致することはできません。
ko: 즐겨찾기와 즐겨찾기 아님은 동시에 일치할 수 없어요.
pt_br: Favorita e não favorita não podem valer ao mesmo tempo.
ru: Объект не может быть одновременно в Избранном и не в Избранном.
vi: Không thể khớp cả ưa thích lẫn không ưa thích.
zh_hans: “是个人收藏”和“不是个人收藏”不能同时满足。
zh_hant: 「是喜好項目」與「不是喜好項目」不能同時符合。

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
id: Favorit
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pt_br: Favoritos
ru: Избранное
vi: Mục ưa thích
zh_hans: 个人收藏
zh_hant: 喜好項目

source: Favorites start unselected. Tap one to include it.
de: Favoriten sind anfangs nicht ausgewählt. Tippe darauf, um sie einzubeziehen.
es: Los favoritos empiezan sin seleccionar. Toca uno para incluirlo.
fr: Les favoris sont désélectionnés par défaut. Touchez-en un pour l’inclure.
id: Favorit awalnya tidak dipilih. Ketuk untuk menyertakannya.
it: I preferiti partono deselezionati. Toccane uno per includerlo.
ja: お気に入りは最初は選択されていません。含めるにはタップしてください。
ko: 즐겨찾기 항목은 선택 해제된 상태로 시작해요. 포함하려면 탭하세요.
pt_br: Os favoritos começam desmarcados. Toque em um para incluí-lo.
ru: Избранные фото изначально не выбраны. Коснитесь, чтобы включить.
vi: Mục ưa thích mặc định không được chọn. Chạm vào để đưa vào.
zh_hans: 个人收藏默认不选中，轻点即可加入。
zh_hant: 喜好項目預設不選取。點一下即可納入。

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
ko: 파일
pt_br: Arquivo
ru: Файл
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: File name
de: Dateiname
es: Nombre de archivo
fr: Nom du fichier
id: Nama file
it: Nome file
ja: ファイル名
ko: 파일 이름
pt_br: Nome do arquivo
ru: Имя файла
vi: Tên tệp
zh_hans: 文件名
zh_hant: 檔案名稱

source: File size
de: Dateigröße
es: Tamaño del archivo
fr: Taille du fichier
id: Ukuran file
it: Dimensione file
ja: ファイルサイズ
ko: 파일 크기
pt_br: Tamanho do arquivo
ru: Размер файла
vi: Kích thước tệp
zh_hans: 文件大小
zh_hant: 檔案大小

source: Files match byte for byte. Suggested keeper: %@.
de: Die Dateien sind Byte für Byte identisch. Vorschlag zum Behalten: %@.
es: Los archivos coinciden byte a byte. Sugerencia para conservar: %@.
fr: Les fichiers sont identiques octet par octet. À garder, suggestion : %@.
id: File sama persis byte demi byte. Saran untuk disimpan: %@.
it: I file coincidono byte per byte. Da tenere, consiglio: %@.
ja: ファイルは1バイト単位まで一致しています。残すおすすめ：%@。
ko: 파일이 바이트 단위까지 일치해요. 남길 항목 제안: %@.
pt_br: Os arquivos são idênticos byte a byte. Sugestão para manter: %@.
ru: Файлы совпадают побайтово. Предлагаю оставить: %@.
vi: Các tệp khớp từng byte. Gợi ý giữ lại: %@.
zh_hans: 文件逐字节一致。建议保留：%@。
zh_hant: 檔案逐位元組完全相同。建議保留：%@。

source: Find any screenshot
de: Jedes Bildschirmfoto finden
es: Encuentra cualquier captura
fr: Retrouvez n’importe quelle capture
id: Temukan jepretan layar apa pun
it: Trova qualsiasi istantanea schermo
ja: どのスクリーンショットもすぐ見つかる
ko: 어떤 스크린샷이든 찾기
pt_br: Encontre qualquer captura de tela
ru: Найдите любой снимок экрана
vi: Tìm mọi ảnh màn hình
zh_hans: 找到任何截屏
zh_hant: 找到任何一張截圖

source: Find similar and blurry photos
de: Ähnliche und unscharfe Fotos finden
es: Encuentra fotos similares y borrosas
fr: Trouver les photos similaires et floues
id: Temukan foto mirip dan buram
it: Trova foto simili e sfocate
ja: 似ている写真やブレた写真を見つける
ko: 유사하거나 흐린 사진 찾기
pt_br: Encontre fotos parecidas e desfocadas
ru: Найти похожие и размытые фото
vi: Tìm ảnh tương tự và ảnh mờ
zh_hans: 找出相似和模糊的照片
zh_hant: 找出相似和模糊的照片

source: Flexible, cancel anytime
de: Flexibel, jederzeit kündbar
es: Flexible, cancela cuando quieras
fr: Flexible, résiliable à tout moment
id: Fleksibel, batalkan kapan saja
it: Flessibile, annulli quando vuoi
ja: いつでもキャンセルできて気軽
ko: 부담 없이, 언제든 취소 가능
pt_br: Flexível, cancele quando quiser
ru: Гибко, отмена в любое время
vi: Linh hoạt, hủy bất cứ lúc nào
zh_hans: 灵活订阅，随时取消
zh_hant: 彈性方案，隨時可取消

source: Focal length
de: Brennweite
es: Distancia focal
fr: Focale
id: Panjang fokus
it: Lunghezza focale
ja: 焦点距離
ko: 초점 거리
pt_br: Distância focal
ru: Фокусное расстояние
vi: Tiêu cự
zh_hans: 焦距
zh_hant: 焦距

source: Forgets keep/mark decisions and sessions, including the deletion queue. Your photos aren't touched.
de: Vergisst Behalten-/Markieren-Entscheidungen und Sitzungen, auch die Löschwarteschlange. Deine Fotos bleiben unberührt.
es: Olvida las decisiones de conservar/marcar y las sesiones, incluida la cola de eliminación. Tus fotos no se tocan.
fr: Oublie les choix garder/marquer et les sessions, y compris la file de suppression. Vos photos ne sont pas modifiées.
id: Melupakan keputusan simpan/tandai dan sesi, termasuk antrean penghapusan. Foto Anda tidak disentuh.
it: Dimentica le scelte tieni/segna e le sessioni, inclusa la coda di eliminazione. Le tue foto non vengono toccate.
ja: 残す/マークの判断とセッション（削除キューを含む）を消去します。写真そのものには影響しません。
ko: 삭제 대기열을 포함한 남기기/표시 결정과 세션 기록을 지웁니다. 사진은 그대로 유지돼요.
pt_br: Esquece as decisões de manter/marcar e as sessões, incluindo a fila para apagar. Suas fotos não são alteradas.
ru: Забудет решения «оставить/отметить» и сеансы, включая очередь на удаление. Ваши фото не затрагиваются.
vi: Quên các quyết định giữ/đánh dấu và các phiên, kể cả hàng chờ xóa. Ảnh của bạn không bị ảnh hưởng.
zh_hans: 清除保留/标记记录和整理进度，包括删除队列。你的照片不受影响。
zh_hant: 會清除保留/標記的決定和整理紀錄，包括刪除佇列。你的照片不會受到影響。

source: Frame rate
de: Bildrate
es: Cuadros por segundo
fr: Fréquence d’images
it: Frequenza fotogrammi
ja: フレームレート
ko: 프레임률
pt_br: Taxa de quadros
ru: Частота кадров
vi: Tốc độ khung hình
zh_hans: 帧速率
zh_hant: 影格速率
